/* Localized versions of Info.plist keys */

CFBundleName = "XMethods Service Finder";
CFBundleShortVersionString = "XMethods Service Finder version 1.2";
CFBundleGetInfoString = "XMethods Service Finder version 1.2, Copyright 2002 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2002 Apple Computer, Inc.";
